Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q1189745
ara: ضمائر محددة للجنس وضمائر محايدة
cat: pronom de gènere neutre
dan: kønsneutralt pronomen
deu: geschlechtsneutrales Pronomen
eng: gender-neutral pronoun
epo: seksneŭtrala homa triapersona pronomo
fin: sukupuolineutraali pronomini
fra: pronom neutre quant au genre
ind: Netralitas gender dalam bahasa dengan kata ganti orang ketiga bergender
isl: kynhlutlaust fornafn
ita: pronome neutro
jpn: 性的に中立な代名詞
kor: 중성 대명사
lat: pronomen generis communis
msa: Keneutralan jantina dalam bahasa dengan kata ganti nama diri orang ketiga berjantina
mul: /gender-neutral pronoun || pronouns that don't specify gender or sex of someone/@eng-Latn
nld: genderneutraal voornaamwoord
nob: kjønnsnøytralt pronomen
por: pronome neutro de terceira pessoa
rus: местоимение нейтрального рода
smn: suhâpelineutraal pronomin
spa: pronombre de género neutro
swe: könsneutrala personliga pronomen
zho: 性别指定与性别中性代词

source: Q1076509
ara: رجولة
asm: পুৰুষত্ব
aze: Maskulanlıq
ben: পুরুষত্ব
bul: Мъжество
cat: masculinitat
ces: Maskulinita
chv: Арлăх
ckb: پیاوەتی
cym: gwrywdod
dan: maskulinitet
deu: Männlichkeit
ell: ανδρισμός
eng: masculinity
epo: vireco
est: mehelikkus
eus: Estereotipo maskulino
fas: نرینگی
fin: maskuliinisuus
fra: masculinité
fry: Manlikheid
heb: גבריות
hin: मर्दानगी
hun: férfiasság
ind: Maskulinitas
ita: mascolinità
jav: Maskulinitas
jpn: 男らしさ
kan: ಗಂಡಸುತನ
kor: 남성성
lin: Bobáli
lit: Vyriškumas
mar: पुरुषत्व
mkd: Мажественост
msa: Kemaskulinan
mul: /masculine/@eng-Latn
nan: Lâm-chú-sèng
new: मिजंपहः
nld: mannelijkheid
nob: maskulinitet
pol: Męskość
por: masculinidade
ron: masculinitate
rus: маскулинность
sme: maskuliidnavuohta
smn: maskulinvuotâ
som: Rag
spa: masculinidad
srp: Маскулинитет
swe: maskulinitet
tam: ஆண்மை
tgl: Maskulinidad
tha: ความเป็นชาย
tur: Erillik
ukr: мужність
urd: مردانگی
vec: mascułinità
vie: Nam tính
yue: 男人味
zho: 男性气质

source: Q866081
ara: أنوثة
ben: নারীত্ব
cat: feminitat
ces: ženskost
ckb: ژنێتی
cym: Benyweidd-dra
dan: Kvindelighed
deu: Weiblichkeit
ell: θηλυκότητα
eng: femininity
epo: virineco
est: Naiselikkus
eus: Feminitate
fas: زنانگی
fin: Naisellisuus
fra: féminité
fry: Froulikheid
glg: Feminidade
heb: נשיות
hin: नारीत्व
hun: feniminitás
hye: Կանացիություն
ind: Femininitas
ita: femminilità
jav: Feminitas
jpn: 女らしさ
kor: 여성성
lin: Bomwǎsí
lit: Moteriškumas
mkd: Женственост
msa: kewanitaan
mul: /feminine/@eng-Latn
nan: Lú-chú-sèng
new: मिसापहः
nld: vrouwelijkheid
nob: feminitet
pol: kobiecość
por: feminilidade
ron: Feminitate
rus: женственность
spa: feminidad
srp: Женственост
swe: femininitet
tam: பெண்மை
tgl: Pagkababae
tha: ความเป็นหญิง
tur: Kadınlık
ukr: жіночність
urd: نسوانیت
vec: femaninità
vie: Nữ tính
yue: 女人味
zho: 女人味

source: Q11920938
ara: الحالة الاجتماعية
cat: estat civil
ces: rodinný stav
dan: ægteskabelig status
deu: Familienstand
eng: marital status
epo: civila stato
eus: Egoera zibil
fin: siviilisääty
fra: statut marital
fry: Boargerlike steat
glg: estado civil
heb: מצב משפחתי
hun: családi állapot
ind: status pernikahan
ita: stato civile
jpn: 結婚状況
kaz: Азаматтық хал актілері
kur: rewşa zewacê
lit: Civilinės būklės aktas
mkd: брачна состојба
mlt: stat ċivili
mul: /marital status || indicates whether the person is married (examples: married, single, divorced, and widowed)/@eng-Latn
nld: burgerlijke staat
nob: sivilstand
pol: stan cywilny
por: estado civil
rus: семейное положение
sme: siviiladilli
snd: ازدواجي حيثيت
spa: estado civil
srp: брачно стање
swe: civilstånd
tha: สถานภาพสมรส
ukr: сімейний стан
urd: ازدواجی حیثیت
vec: stato siviłe
yue: 婚姻狀態
zho: 關係狀態

source: Q908826
ara: عزوبة
cat: solter
ces: Single
dan: enlig
deu: Alleinstehender
eng: single person
epo: fraŭleco
eus: Ezkongabe
fas: مجرد
fin: sinkku
fra: célibataire
fry: Allinnichsteande
heb: רווק/ה
hun: szingli
ind: Bujangan
ita: single
jpn: 独身
kaz: Жалғыздық (Ислам дінінде)
kor: 독신
mlt: mhux miżżewweġ
mul: /single person || person not in a marital relationship/@eng-Latn
nan: To̍k-sin
nld: alleenstaande
nob: Enslig
pol: singel
por: solteiro
rus: неженатый
spa: soltero
swe: singel
tha: บุคคลโสด
vie: Độc thân
zho: 單身

source: Q16675060
ara: ترمل
aze: Dul
bel: удоўства
cat: viduïtat
ces: vdovectví
dan: enkestand
deu: Verwitwung
eng: widowhood
epo: vidveco aŭ vidvineco
fin: leskeys
fra: veuvage
glg: Viuvez
heb: אלמנוּת
hun: özvegység
hye: Այրիություն
ido: vidveso
ind: menjanda/menduda
ita: vedovanza
jpn: 寡居
kir: Жесир
lat: viduitas
mar: वैधव्य
mul: /widowhood || state of having lost one's spouse to death/@eng-Latn
nld: weduwschap
nno: enkjestand
pol: wdowieństwo
por: viuvez
ron: văduvie
rus: вдовство
spa: viudez
srp: Udovstvo
swe: änkestånd
tur: dulluk
ukr: Вдівство
yue: 喪偶
zho: 丧偶

source: Q1145466
ara: النزوح الداخلي
azb: مجبوری کؤچکونلر
aze: Məcburi köçkünlər
ben: অভ্যন্তরীণভাবে উচ্ছেদকৃত জনগোষ্ঠী
cat: desplaçat intern
ces: Vnitřně vysídlená osoba
cym: Pobl sydd wedi'u dadleoli'n fewnol
dan: Internt fordreven person
deu: Interne Vertreibung
ell: εσωτερικά εκτοπισμένα άτομα
eng: internally displaced person
epo: Interne dislokita persono
fas: مهاجرت اجباری داخلی
fin: Maansisäinen pakolainen
fra: Déplacés internes
hbs: Interno raseljena lica
heb: עקורים
hrv: Interno raseljene osobe
ind: Pengungsi internal
jpn: 国内避難民
kat: იძულებით გადაადგილებული პირი
kor: 국내실향민
msa: Orang Pelarian Dalaman
mul: /internally displaced person || person forced to leave their home who remains within their country/@eng-Latn
nld: Interne verdrevene
nob: Internt fordreven person
pol: uchodźstwo wewnętrzne
por: Deslocados internos
ron: persoane deplasate pe plan intern
rus: Внутренне перемещённые лица
spa: Desplazados internos
srp: Interno raseljena lica
swe: Internflykting
ukr: Внутрішньо переміщені особи
zho: 国内流离失所者

source: Q564811
ara: طالبو اللجوء
aze: Sığınacaq axtaran
bos: Tražilac azila
bre: goulenner bod
bul: търсещ убежище
cat: asil humanitari
ces: žadatel o azyl
cym: ceisiwr lloches
dan: asylansøger
deu: Asylbewerber
ell: αιτών άσυλο
eng: asylum seeker
epo: azilserĉanto
est: asüülitaotleja
eus: asilo-eskatzaile
fas: متقاضی پناهندگی
fin: turvapaikanhakija
fra: demandeur d'asile
gle: iarrthóir tearmainn
hau: Mai Neman Mafaka
heb: מבקש מקלט
hrv: tražitelj azila
hsb: požadar wo azyl
hun: menedékkérő
hye: ապաստարան հայցող
isl: Hælisleitandi
ita: richiedente asilo
jpn: 亡命希望
kor: 망명신청자
lav: patvēruma meklētājs
lit: prieglobsčio prašytojas
mkd: азилант
mul: /asylum seeker || individual who seeks refuge, esp. political asylum, in a foreign country/@eng-Latn
nld: asielzoeker
nno: asylsøkjar
nob: asylsøker
pol: azylant
por: requerente de asilo
ron: solicitant de azil
rus: Лицо, ищущее убежище
slk: žiadateľ o azyl
slv: prosilec za azil
sme: dorvoohcci
spa: asilo humanitario
sqi: azilkërkues
swe: asylsökande
ukr: шукач притулку
vie: Người xin tị nạn
zho: 尋求庇護者

source: Q131572
ara: لاجئ
ast: Refuxáu
azb: قاچقین
aze: Qaçqın
bak: Ҡасаҡтар
bel: бежанцы
ben: শরণার্থী
bos: Izbjeglica
bre: repuad
bul: бежанец
cat: refugiat
ces: uprchlík
ckb: پەنابەر
cym: ffoadur
dan: flygtning
deu: Geflüchtete
ell: πρόσφυγας
eng: refugee
epo: rifuĝinto
est: pagulane
eus: errefuxiatu
fao: flóttafólk
fas: پناهنده
fin: pakolainen
fra: réfugié
gle: dídeanaí
glg: Refuxiado
glv: kemmyrkagh
hau: 'Yan gudun hijira
hbs: Izbjeglice
heb: פליט
hin: शरणार्थी
hrv: Izbjeglica
hsb: ćěkanc
hun: menekült
hye: փախստական
ina: Refugiato
ind: pengungsi
isl: flóttamaður
ita: rifugiato
jpn: 難民
kaa: Qashqınlar
kaz: Босқын
khm: ជនភៀសខ្លួន
kir: Качкын
kor: 난민
krc: Къачхынчыла
kur: Penaber
lav: bēglis
lim: Vlöchteling
lit: Pabėgėlis
mkd: бегалец
mlt: rifuġjat
mnw: ညးလဒဴ
msa: Pelarian
mul: /refugee || (short definition required)/@eng-Latn
nan: Lān-bîn
nep: शरणार्थी
nld: vluchteling
nno: flyktning
nob: flyktning
oci: Refugiat
pol: uchodźca
por: refugiado
que: Ayqiq
ron: refugiat
rus: беженцы
sah: Куотуу дьоннор
slk: utečenec
slv: begunec
sme: báđar
smn: patâreijee
som: Qaxooti
spa: refugiado
sqi: refugjat
srp: Izbeglica
swa: mkimbizi
swe: flykting
tam: ஏதிலி
tha: ผู้ลี้ภัย
tur: mülteci
ukr: біженці
urd: پناہگزیں
vie: Tị nạn
wuu: 难民
yue: 難民
zho: 难民

source: Q815867
ara: عدة إسعافات أولية
aze: İlk yardım çantası
ben: প্রাথমিক চিকিৎসা বাক্স
cat: farmaciola
ces: lékárnička
deu: Verbandkasten
eng: first aid kit
epo: Sukurkesto
eus: Botika-kutxa
fas: جعبه کمکهای اولیه
fin: Ensiapulaukku
fra: trousse de secours
heb: ערכת עזרה ראשונה
hin: प्राथमिक चिकित्सा किट
hye: Դեղարկղիկներ
ita: kit di pronto soccorso
jpn: 救急箱
kan: ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್
kaz: Аптечка
kir: Санитария баштыгы
kor: 구급 상자
msa: Peti pertolongan cemas
mul: /first aid kit || Collection of supplies and equipment that is used to give medical treatment/@eng-Latn
nld: EHBO-koffer
pol: Apteczka
por: kit de primeiros socorros
rus: Аптечка
slv: Prva pomoč za policijo
spa: botiquín
swe: Första hjälpen för resenärer
tam: முதலுதவி கருவிப் பெட்டி
tel: ప్రథమ చికిత్స వస్తు సామగ్రి
tha: ชุดปฐมพยาบาล
tur: İlk yardım kiti
ukr: аптечка
uzb: Dori quticha
yue: 急救包
zho: 急救包

source: Q520181
ara: معقم اليدين
ben: হ্যান্ড স্যানিটাইজার
cat: desinfectant de mans
ces: dezinfekce na ruce
dan: håndsprit
deu: Händedesinfektionsmittel
ell: απολυμαντικό χεριών
eng: hand sanitizer
fas: ضدعفونیکننده دست
fin: käsihuuhde
fra: solution hydro-alcoolique
hat: Solisyon idwo-alkolik
heb: חומר חיטוי ידיים
hin: हाथ प्रक्षालक
hye: Ձեռքերի ախտահանիչ միջոց
ind: Pembersih tangan
isl: Spritt
ita: Igienizzante per mani
jav: Sanitasi tangan
jpn: 手指消毒剤
kor: 손 소독제
mal: ഹാൻഡ് സാനിറ്റൈസർ
mar: हँड सॅनिटायजर
msa: Cecair pembasmi kuman
mul: /hand sanitizer || liquid, gel or foam generally used to kill many viruses/bacteria/microorganisms on the hands/@eng-Latn
nld: Handalcohol
nno: handdesinfeksjonsmiddel
nob: håndsprit
ori: ହସ୍ତ ଶୁଚିରକ୍ଷାକାରୀ
por: gel desinfetante
ron: gel dezinfectant
rus: Санитайзер
sat: ᱦᱮᱸᱰ ᱥᱮᱱᱤᱴᱤᱡᱚᱨ
sme: giehtadesinfekšuvdna
smn: kietâdesi
spa: gel sanitizante para manos
swa: Kitakasa mikono
swe: desinfektionssprit
tha: สารล้างมือ
tur: El dezenfektanı
ukr: Антисептик для рук
vie: Dung dịch rửa tay khô
yue: 搓手液
zho: 搓手液

source: Q178541
ara: قفاز طبي
bel: Хірургічныя пальчаткі
cat: Guant mèdic
dan: medicinsk engangshandske
deu: Einmalhandschuh
eng: medical glove
fas: دستکش جراحی
fin: Kertakäyttökäsine
fra: gant médical
hat: Gan medikal
hye: Բժշկական ձեռնոցներ
ita: guanto monouso per uso sanitario
jpn: 医療用手袋
kir: Медициналык кол кап
kor: 수술 장갑
msa: sarungan tangan perubatan
mul: /medical glove || single-use glove worn during medical examinations and procedures/@eng-Latn
nld: medische handschoen
pol: Rękawiczki medyczne
por: luva descartável
rus: Медицинские перчатки
spa: guantes médicos
tgk: Дастпӯшакҳои тиббӣ
tur: Tıbbi eldiven
ukr: Медичні рукавички
vie: Găng tay y tế
yue: 醫用手套
zho: 医用手套

source: Q523536
ara: ضماد
aze: Sarğı (tibb)
cat: apòsit
ces: obvaz
chv: Çыхă (медицина)
deu: Verband
eng: dressing
eus: Apositu
fas: پانسمان
fra: mèche
hbs: Savremene obloge za rane
heb: חבישה
hin: dressing
hye: վիրակապ
ita: medicazione
jpn: ドレッシング材
kir: Таңуу
kor: 드레싱
mkd: Преврска
mul: /dressing || sterile pad or compress applied to a wound/@eng-Latn
nld: verband
nno: sårbandasje
nob: sårbandasje
pol: Opatrunek
por: curativo
ron: pansament
rus: Повязка
spa: Apósito
srp: Савремене облоге за ране
tur: Pansuman
ukr: Перев'язка
vec: medegasion
zho: 敷料

source: Q216054
ara: ضمادة لاصقة
cat: tireta
ces: náplast
dan: plaster
deu: Wundschnellverband
eng: adhesive bandage
epo: plastro
est: Plaaster
fas: چسب زخم
fin: Laastari
fra: pansement
gla: Plastair
heb: אגד מדבק
hun: sebtapasz
ind: Plester
ita: cerotto
jpn: 絆創膏
kaz: Лейкопластырь
kir: Пластырлар
kor: 반창고
msa: plaster
mul: /adhesive bandage || a small self-adhesive medical dressing used for injuries not serious enough to require a full-size bandage/@eng-Latn
nld: pleister
nno: Plaster
nob: Plaster
pol: Plaster
por: penso-rápido
ron: Plasture
rup: Plasturu
rus: Пластырь
slk: náplasť
slv: Samolepilni obliž
spa: tira adhesiva sanitaria
srp: Фластер
swe: plåster
tgl: Madikit na plaster
tha: แถบปิดแผล
tur: Yapışkan bandaj
ukr: пластир
vie: Băng keo cá nhân
war: Mapilit nga pantabon hin samad
yue: 藥水膠布
zho: 创可贴

source: Q376724
ara: ضمادة
bel: Бінт
bod: རྨ་དཀྲིས་
cat: embenat
ces: obvaz
dan: bandage
deu: Bandage
eng: bandage
epo: Bandaĝo
eus: Lotura
fas: بانداژ
fin: kääre
fra: bandage
hbs: Zavoj
heb: תחבושת
hin: पट्टी
hye: բինտ
ido: Bandajo
ita: fasciatura
jpn: 包帯
kir: Бандаж
kor: 붕대
mal: ബാൻഡേജ്
mkd: Завој
mul: /bandage || piece of material used either to support a medical device such as a dressing or splint/@eng-Latn
nep: पट्टी
nld: zwachtel
nno: Bandasje
pol: Bandaż
por: ligadura
ron: Bandaj
rus: бинт
slv: Bandaža
spa: vendaje
srp: Завој
swe: bandage
tgk: Бандина (тиб)
tgl: Pamitpit
tur: Sargı bezi
ukr: Бинт
uzb: Bandaj
vie: Băng vết thương
yue: 繃帶
zho: 繃帶

source: Q275792
ara: محلول ملحي
bel: Ізатанічныя растворы
bul: Физиологичен разтвор
cat: sèrum fisiològic
ces: fyziologický roztok
deu: isotonische Kochsalzlösung
ell: αλατούχο διάλυμα
eng: saline solution
epo: fiziologia solvaĵo
est: Füsioloogiline lahus
eus: disoluzio isotoniko
fas: سرم نرمال سالین
fin: Fysiologinen suolaliuos
fra: solution physiologique
glg: Soro fisiolóxico
hbs: Fiziološki rastvor
heb: תמיסת מלח
hun: Fiziológiás oldat
ind: Larutan garam fisiologi
ita: soluzione fisiologica
jpn: 食塩液
kaz: физрастор
kir: Физиологиялык эритме
kor: 생리식염수
mal: സലൈൻ (മരുന്ന്)
mul: /saline solution || saline water for medical purposes, including both normal saline (isotonic saline solution) and hypertonic saline solution/@eng-Latn
nld: fysiologische zoutoplossing
nno: saltvassløysning
nob: isoton saltvannsløsning
ori: ସାଲାଇନ ସଲ୍ୟୁସନ
pol: płyn fizjologiczny
por: soro fisiológico
rus: Изотонические растворы
slk: Fyziologický roztok
slv: Fiziološka raztopina
spa: suero fisiológico
sqi: Solucionet fiziologjike
srp: Fiziološki rastvor
swe: Fysiologisk saltlösning
tha: น้ำเกลือ
tur: Salin
ukr: фізіологічний розчин
vie: nước muối sinh lý
zho: 生理盐水

source: Q188724
ara: مضادات التهاب لاستيرويدية
bos: Nesteroidni antiupalni lijekovi
bul: НСПВС
cat: antiinflamatori no esteroidal
ces: nesteroidní antiflogistikum
cym: cyffur gwrthlid ansteroidol
dan: NSAID
deu: nichtsteroidales Antirheumatikum
ell: Μη στεροειδή αντιφλεγμονώδη φάρμακα
eng: non-steroidal anti-inflammatory drug
epo: nesteroida kontraŭinflama medikamento
est: Mittesteroidsed põletikuvastased ravimid
eus: Antiinflamatorio ez esteroideo
fas: داروهای ضد التهاب غیر استروئیدی
fin: tulehduskipulääke
fra: anti-inflammatoire non stéroïdien
gle: Druga Frith-athlastach Neamhstéaróideach
glg: Antiinflamatorios non esteroideos
hbs: Nesteroidni antiupalni lijekovi
heb: נוגדי דלקת שאינם סטרואידים
hin: ननस्टेरोइडल एन्टी इन्फ़्लामेटरी औषधि
hrv: nesteroidni protuupalni lijek
hun: nem-szteroid gyulladáscsökkentő gyógyszer
hye: Ոչ ստերոիդային հակաբորբոքային դեղամիջոցներ
ind: Obat anti-inflamasi nonsteroid
ita: FANS
jpn: 非ステロイド性抗炎症薬
kor: 비스테로이드 항염증제
lat: Antiinflammatorium nonsteroidale
mkd: Нестероиден антиинфламаторен лек
msa: Ubat antiradang bukan steroid
mul: /non-steroidal anti-inflammatory drug/@eng-Latn
nld: niet-steroïdale ontstekingsremmer
nno: ikkje-steroid antiinflammatorisk middel
nob: ikkesteroid antiinflammatorisk middel
ori: ନନଷ୍ଟେରଏଡାଲ ଆଣ୍ଟି-ଇନ୍ଫ୍ଲାମେଟୋରୀ ଔଷଧ
pan: ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ
pol: niesteroidowy lek przeciwzapalny
por: anti-inflamatório não esteroides
ron: Antiinflamatoare non-steroidiene
rus: Нестероидные противовоспалительные препараты
slk: Nesteroidné antiflogistikum
slv: Nesteroidna protivnetna učinkovina
spa: antiinflamatorio no esteroideo
srp: Nesteroidni antiinflamatorni lek
swe: NSAID
tam: அழற்சிக்கு எதிரான இயக்க ஊக்கிகள் இல்லாத மருந்துகள்
tha: ยาแก้อักเสบชนิดไม่ใช่สเตอรอยด์
tur: Non steroidal antienflamatuar ilaçlar
ukr: нестероїдні протизапальні засоби
urd: لااسٹیرودی مانع سوزش دوا
uzb: Yalligʻlanishga qarshi dorilar
vie: thuốc chống viêm không steroid
yue: 非類固醇消炎止痛藥
zho: 非甾体抗炎药

source: Q324089
ara: مضاد الهستامين
bel: Процігістамінныя сродкі
ben: হিস্টামিন নিরোধক
cat: antihistamínic
ces: antihistaminikum
cym: Antagonist histamine
dan: Antihistamin
deu: Antihistaminikum
ell: αντιϊσταμινικά
eng: histamine antagonist
eus: antihistaminiko
fas: آنتیهیستامین
fin: Antihistamiini
fra: antihistaminique
gle: Frith-hiostaimín
hbs: Antihistamin
heb: אנטיהיסטמין
hrv: Antihistaminik
hye: Հակահիստամինային դեղեր
ind: Antihistamin
ita: antistaminico
jpn: 抗ヒスタミン薬
kaz: Антигистамин
kir: Гистаминге каршы дарылар
kor: 항히스타민제
kur: Dijberên hîstamînê
msa: Antihistamin
mul: /histamine antagonist || drug that binds to but does not activate histamine receptors, thereby blocking the actions of histamine or histamine agonists/@eng-Latn
nld: antihistaminicum
nno: antihistamin
nob: Antihistamin
pol: lek przeciwhistaminowy
por: anti-histamínico
ron: Antihistaminic
rus: антигистаминный препарат
sin: Antihistamine
slk: Antihistaminikum
slv: Antihistaminik
spa: antihistamínico
srp: Antihistaminik
swe: Antihistamin
tha: สารต้านฮิสทามีน
tur: Antihistaminik
ukr: антигістамінні препарати
urd: اینٹی ہسٹامائین
vie: Thuốc kháng histamin
zho: 抗組織胺藥

source: Q274493
ara: مطهر
ast: Antisépticu
aze: Antiseptiklər
bar: Antiseptisch
bel: антысептыкі
ben: পচন নিবারক
bul: Антисептика
cat: antisèptic
ces: antiseptikum
dan: Antiseptisk
deu: Antiseptikum
ell: αντισηπτικό
eng: antiseptic
epo: Antisepso
est: Antiseptik
eus: Antiseptiko
fas: گندزدا
fin: Antiseptiikka
fra: antiseptique
gle: Antaiseipteán
hbs: Antisepsa
hin: पूतिरोधी
hye: Անտիսեպտիկա
ind: Antiseptik
ita: antisettico
jav: Antisèptik
jpn: 殺菌剤
kaz: Антисептика
kir: Антисептика
kor: 살균제
mkd: антисептик
msa: Antiseptik
mul: /antiseptic || antimicrobial substance/@eng-Latn
mya: အပုပ်နိုင်ဆေး
nld: Antisepticum
nno: antiseptikum
nob: antiseptisk
pol: Antyseptyka
por: antisséptico
ron: Antiseptic
rue: Антисептикы
rus: антисептики
sco: antiseptic
slk: Antiseptikum
slv: Antiseptik
spa: antiséptico
srp: antiseptik
sun: Antiséptik
swe: antiseptika
tam: புரைய எதிர்ப்பிகள்
tgk: Антисептикҳо
tgl: Antiseptiko
tur: Antiseptik
ukr: антисептики
uzb: Antiseptika
vie: Thuốc tẩy trùng
yue: 消毒藥水
zho: 消毒藥水

source: Q81890
ara: تحت ساليسيلات البزموت
azb: بیسموت زیرالسیسیلات
ces: Subsalicylát bizmutitý
cym: bismwth swbsalicylad
deu: Bismutsubsalicylat
eng: bismuth subsalicylate
fas: بیسموت سابسالیسیلات
fra: sous-salicylate de bismuth
hbs: Bizmut subsalicilat
heb: ביסמוט סובסליצילאט
ita: Subsalicilato di bismuto
msa: Bismut subsalisilat
mul: /bismuth subsalicylate || antacid elixir medication used to treat temporary discomforts of the stomach and gastrointestinal tract, such as nausea, heartburn, indigestion, upset stomach, and diarrhea/@eng-Latn
nld: Bismuth Subsalicylate
pol: zasadowy salicylan bizmutawy
por: Subsalicilato de bismuto
rus: Висмута субсалицилат
spa: Subsalicilato de bismuto
srp: Bizmut subsalicilat
tam: பிஸ்மத் சப்சாலிசிலேட்
zho: 次水杨酸铋

source: Q53467
ara: تبرع بالدم
aze: Qanvermə
ben: রক্তদান
bul: Кръводаряване
cat: donació de sang
ces: darování krve
deu: Blutspende
ell: αιμοδοσία
eng: blood donation
epo: sangodonaco
est: vere loovutamine
fas: اهدای خون
fin: verenluovutus
fra: don de sang
glg: doazón de sangue
heb: תרומת דם
hin: रक्तदान
hrv: darivanje krvi
hun: véradás
hye: Արյան դոնորություն
ina: donation de sanguine
ind: Donor darah
isl: Blóðgjöf
ita: donazione del sangue
jav: Donor getih
jpn: 献血
kan: ರಕ್ತ ದಾನ
kir: Донор
kor: 헌혈
lit: Kraujo donorystė
mal: രക്തദാനം
mar: रक्तदान
mkd: Крводарителство
msa: Derma darah
mul: /blood donation || occurs when a person or other mammal voluntarily has blood drawn/@eng-Latn
nep: रक्तदान
nld: bloeddonatie
nno: blodgjeving
nob: blodgivning
ori: ରକ୍ତଦାନ
pan: ਖੂਨ ਦਾਨ
pnb: خون دا عطیہ
pol: krwiodawstwo
por: doação de sangue
ron: donare de sânge
rue: Донорство кровли
rus: Донорство крови
sgs: Krauja donorīstė
slk: darovanie krvi
sme: varraaddin
spa: donación de sangre
sqi: dhurimi i gjakut
swe: blodgivning
tam: குருதிக் கொடை
tel: రక్త దానం
tha: การบริจาคโลหิต
tur: kan bağışı
ukr: донорство крові
urd: خون کا عطیہ
vie: Hiến máu
wuu: 献血
yue: 捐血
zho: 献血

source: Q188010
ara: نظام فصيلة الدم ABO
bos: ABO sistem krvnih grupa
cat: Sistema d'agrupament sanguini ABO
ces: AB0 systém
dan: AB0
deu: AB0-System
div: އޭބީއޯ ލޭގެ ގުރޫޕްގެ ނިޒާމް
ell: Σύστημα ομάδας αίματος ABO
eng: ABO blood group system
epo: ABO-sangogrupa sistemo
est: AB0-süsteem
eus: ABO odol-talde sistema
fas: سیستم گروه خونی ABO
fin: ABO-veriryhmäjärjestelmä
fra: système ABO
glg: Sistema AB0
guj: એબીઓ રક્તસમુહ પ્રણાલી
ind: Sistem golongan darah ABO
isl: ABO-blóðflokkar
ita: Sistema AB0
jpn: ABO式血液型
kan: ಎಬಿಒ ರಕ್ತ ಗುಂಪು ವ್ಯವಸ್ಥೆ
kor: ABO식 혈액형
kur: Sîstema ABO û komeleyên xwînê
ltz: AB0-System
mul: /ABO blood group system/@eng-Latn
nds: AB0-System
nep: एबिओ रक्त समूह प्रणाली
nld: AB0-systeem
nno: AB0
nob: AB0
pol: Układ grupowy AB0
por: Sistema ABO
rus: система группы крови АВО
spa: sistema de grupos sanguíneos ABO
srp: AB0 систем крвних група
swe: ABO-systemet
tam: ஏபிஓ குருதி குழு முறைமை
tha: ระบบหมู่โลหิตเอบีโอ
tur: ABO kan grubu sistemleri
ukr: Система груп крові AB0
urd: اےبی او خون کی گروہ بندی
vie: Hệ thống nhóm máu ABO
yue: ABO血型系統
zho: 19号染色体血型系统

source: Q425832
ara: نظام الزمرة الدموية الريسوسية
bos: Rh sistem krvnih grupa
bul: Резус-фактор
cat: factor Rh
dan: Rhesus
deu: Rhesusfaktor
div: ރީސަސް ލޭގެ ގުރޫޕްގެ ނިޒާމް
ell: Σύστημα ομάδας αίματος Rh
eng: Rh blood group system
epo: Rh-sangogrupa sistemo
eus: Rh faktorea
fas: عامل ارهاش
fin: Rh-veriryhmäjärjestelmä
fra: système Rhésus
gle: Fachtóir Rhesus
heb: גורם רזוס
hin: Hindi
hun: Rh-faktor
hye: Ռեզուս գործոն
ind: Golongan Darah Resus
ita: sistema Rh
jpn: Rh因子
kaz: Резус-фактор
kor: Rh식 혈액형
kur: sîstema Rh
lit: Rezus faktorius
mkd: Резус-фактор
mul: /Rh blood group system/@eng-Latn
nds: Rhesusfakter
nld: Rhesus-bloedgroepsysteem
nob: Rhesusfaktor
oci: Factor Rh
pol: Antygen D
por: Fator Rh
rus: Резус-фактор
spa: factor Rh
srp: Rh систем крвних група
tam: ஆர்எச் குருதி குழு முறைமை
tat: Резус-фактор
tha: ระบบหมู่โลหิตอาร์เอช
ukr: Резус-фактор
vie: Hệ thống nhóm máu Rh
zho: Rh血型系统

source: Q7997549
ara: دم كامل
dan: Fuldblod
ell: ολικό αίμα
eng: whole blood
epo: integra sango
hye: Ամբողջական արյուն
ita: Sangue intero
jpn: 全血
mul: /whole blood || unseparated donated human blood/@eng-Latn
nno: fullblod
ori: ସମ୍ପୂର୍ଣ୍ଣ ରକ୍ତ
pol: Krew pełna konserwowana
por: Sangue total
spa: sangre entera
vie: Máu toàn phần
zho: 全血
